/* Class = "NSButtonCell"; title = "Dimensions"; ObjectID = "0Q5-pI-yVM"; */
"0Q5-pI-yVM.title" = "大きさ";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "1A4-O2-ps2"; */
"1A4-O2-ps2.label" = "タブ";

/* Class = "NSTextFieldCell"; title = "A custom tab title may be displayed on its own or with the other items. The current document is always displayed (when selected)."; ObjectID = "2xI-AP-riL"; */
"2xI-AP-riL.title" = "カスタムのタブのタイトルは単独またはほかの項目と共に表示されます。現在の書類は常に表示されます（選択時）。";

/* Class = "NSWindow"; title = "Preferences"; ObjectID = "5"; */
"5.title" = "環境設定";

/* Class = "NSTextFieldCell"; title = "\tprintf '\\e]1;%s\\a' 'My Tab'"; ObjectID = "5fk-c1-aUW"; */
"5fk-c1-aUW.title" = "\tprintf '\\e]1;%s\\a' 'マイタブ'";

/* Class = "NSButtonCell"; title = "Active process name"; ObjectID = "5qP-Uk-OW2"; */
"5qP-Uk-OW2.title" = "動作中のプロセス名";

/* Class = "NSTextFieldCell"; title = "10,000"; ObjectID = "6aK-H4-xgp"; */
"6aK-H4-xgp.title" = "10,000";

/* Class = "NSTextFieldCell"; title = "Window and tab titles may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is either 1 (tab title—aka “icon title”) or 2 (window title) and Pt is the title text.\n\nA custom window title will be displayed within the tab title (along with the other selected items) if there is no custom tab title.\n\nThe following example shell command sets the tab title to “My Tab”:\n"; ObjectID = "7gT-gL-7QD"; */
"7gT-gL-7QD.title" = "ウインドウおよびタブのタイトルは、オペレーティング・システム・コマンド（OSC）のエスケープシーケンスを使って設定できます。\n\n\tESC ] Ps ; Pt BEL\n\nパラメータPs は1（タブのタイトル＝“アイコンタイトル”）または2（ウインドウのタイトル）のいずれかとし、Ptにはタイトルのテキストを入力します。\n\nカスタムのタブのタイトルがない場合は、タブのタイトル内にカスタムのウインドウのタイトルが（ほかの選択項目と共に）表示されます。\n\n以下のシェルコマンドの例では、タブのタイトルが“マイタブ”に設定されます:\n";

/* Class = "NSTextFieldCell"; title = "The working directory may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is 7 (working directory) and Pt is a “file:” URL. The URL should include a hostname to disambiguate local and remote paths, and characters must be percent-encoded as appropriate."; ObjectID = "7o4-cj-iB1"; */
"7o4-cj-iB1.title" = "作業ディレクトリは、オペレーティング・システム・コマンド（OSC）のエスケープシーケンスで設定できます。\n\n\tESC ] Ps ; Pt BEL\n\nパラメータPsは7（作業ディレクトリ）とし、Ptには“file:”のURLを入力します。URLには、ローカルとリモートのパスを区別するためにホスト名を含めてください。また、文字は適宜パーセントエンコーディングする必要があります。";

/* Class = "NSButtonCell"; title = "Show other items when there is a custom title"; ObjectID = "7R7-gP-6HC"; */
"7R7-gP-6HC.title" = "カスタムタイトルがあるときにほかの項目を表示";

/* Class = "NSTextFieldCell"; title = "Programs notify Terminal of the current working directory and document by sending it commands. You may need to configure your shell or other programs to enable this behavior."; ObjectID = "7xY-VV-pX8"; */
"7xY-VV-pX8.title" = "ターミナルにコマンドを送信することで現在の作業ディレクトリおよび書類がターミナルに表示されます。この動作を有効にするには、シェルなどのプログラムを構成する必要があります。";

/* Class = "NSButtonCell"; title = "Default login shell"; ObjectID = "9"; */
"9.title" = "デフォルトのログインシェル";

/* Class = "NSButtonCell"; title = "Command (complete path):"; ObjectID = "10"; */
"10.title" = "コマンド（完全パス）:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Startup command"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "設定コマンド";

/* Class = "NSTabViewItem"; label = "Encodings"; ObjectID = "40"; */
"40.label" = "エンコーディング";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "42"; */
"42.label" = "一般";

/* Class = "NSTabViewItem"; label = "Profiles"; ObjectID = "109"; */
"109.label" = "プロファイル";

/* Class = "NSTabViewItem"; label = "Window Groups"; ObjectID = "154"; */
"154.label" = "ウインドウグループ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "162"; */
"162.ibExternalAccessibilityDescription" = "削除";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Window Group"; ObjectID = "162"; */
"162.ibExternalAccessibilityHelp" = "ウインドウグループを削除";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Window Group"; ObjectID = "162"; */
"162.ibShadowedToolTip" = "ウインドウグループを削除します";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "startup window profile"; ObjectID = "280"; */
"280.ibExternalAccessibilityDescription" = "起動ウインドウプロファイル";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "281"; */
"281.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "283"; */
"283.title" = "内蔵";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "startup window group"; ObjectID = "286"; */
"286.ibExternalAccessibilityDescription" = "起動ウインドウグループ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "289"; */
"289.title" = "なし";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "None"; ObjectID = "312"; */
"312.ibShadowedIsNilPlaceholder" = "なし";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "None"; ObjectID = "312"; */
"312.ibShadowedNoSelectionPlaceholder" = "なし";

/* Class = "NSTextFieldCell"; title = "Shells open with:"; ObjectID = "100007"; */
"100007.title" = "開くシェル:";

/* Class = "NSTextFieldCell"; title = "Select the encodings you want to appear in text encoding menus."; ObjectID = "100048"; */
"100048.title" = "テキスト・エンコーディング・メニューに表示したいエンコーディングを選択してください。";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100096"; */
"100096.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Revert to Defaults"; ObjectID = "100102"; */
"100102.title" = "デフォルトに戻す";

/* Class = "NSButtonCell"; title = "Enable All"; ObjectID = "100104"; */
"100104.title" = "すべて有効";

/* Class = "NSButtonCell"; title = "Disable All"; ObjectID = "100105"; */
"100105.title" = "すべて無効";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100158"; */
"100158.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "On startup, open:"; ObjectID = "100276"; */
"100276.title" = "起動時に開く:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100338"; */
"100338.title" = "ラジオ";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "100354"; */
"100354.label" = "一般";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "100354"; */
"100354.paletteLabel" = "一般";

/* Class = "NSToolbarItem"; label = "Profiles"; ObjectID = "100355"; */
"100355.label" = "プロファイル";

/* Class = "NSToolbarItem"; paletteLabel = "Profiles"; ObjectID = "100355"; */
"100355.paletteLabel" = "プロファイル";

/* Class = "NSToolbarItem"; label = "Window Groups"; ObjectID = "100356"; */
"100356.label" = "ウインドウグループ";

/* Class = "NSToolbarItem"; paletteLabel = "Window Groups"; ObjectID = "100356"; */
"100356.paletteLabel" = "ウインドウグループ";

/* Class = "NSToolbarItem"; label = "Encodings"; ObjectID = "100357"; */
"100357.label" = "エンコーディング";

/* Class = "NSToolbarItem"; paletteLabel = "Encodings"; ObjectID = "100357"; */
"100357.paletteLabel" = "エンコーディング";

/* Class = "NSTabViewItem"; label = "Text"; ObjectID = "100371"; */
"100371.label" = "テキスト";

/* Class = "NSTabViewItem"; label = "Window"; ObjectID = "100375"; */
"100375.label" = "ウインドウ";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "100377"; */
"100377.label" = "詳細";

/* Class = "NSButtonCell"; title = "Use bold fonts"; ObjectID = "100386"; */
"100386.title" = "ボールドフォントを使用";

/* Class = "NSButtonCell"; title = "Display ANSI colors"; ObjectID = "100387"; */
"100387.title" = "ANSIカラーを表示";

/* Class = "NSButtonCell"; title = "Use bright colors for bold text"; ObjectID = "100388"; */
"100388.title" = "ボールドテキストに明るい色を使用";

/* Class = "NSButtonCell"; title = "Allow blinking text"; ObjectID = "100389"; */
"100389.title" = "点滅テキストの使用を許可";

/* Class = "NSButtonCell"; title = "Antialias text"; ObjectID = "100390"; */
"100390.title" = "テキストをアンチエイリアス処理";

/* Class = "NSButtonCell"; title = "Blink cursor"; ObjectID = "100401"; */
"100401.title" = "点滅カーソル";

/* Class = "NSButtonCell"; title = "┃ Vertical Bar"; ObjectID = "100402"; */
"100402.title" = "┃ 垂直バー";

/* Class = "NSButtonCell"; title = "▁ Underline"; ObjectID = "100403"; */
"100403.title" = "▁ アンダーライン";

/* Class = "NSButtonCell"; title = "▊ Block"; ObjectID = "100404"; */
"100404.title" = "▊ ブロック";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100405"; */
"100405.title" = "ラジオ";

/* Class = "NSTextFieldCell"; title = "Cursor"; ObjectID = "100409"; */
"100409.title" = "カーソル";

/* Class = "NSTextFieldCell"; title = "Andale Mono 11"; ObjectID = "100415"; */
"100415.title" = "Andale Mono 11";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "100416"; */
"100416.title" = "変更…";

/* Class = "NSTextFieldCell"; title = "Font"; ObjectID = "100417"; */
"100417.title" = "フォント";

/* Class = "NSTextFieldCell"; title = "Selection"; ObjectID = "100429"; */
"100429.title" = "選択部分";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "100430"; */
"100430.title" = "テキスト";

/* Class = "NSTextFieldCell"; title = "Cursor"; ObjectID = "100431"; */
"100431.title" = "カーソル";

/* Class = "NSTextFieldCell"; title = "Bold Text"; ObjectID = "100432"; */
"100432.title" = "ボールドテキスト";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "100453"; */
"100453.title" = "行:";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "100454"; */
"100454.title" = "列:";

/* Class = "NSTextFieldCell"; title = "Window Size"; ObjectID = "100456"; */
"100456.title" = "ウインドウサイズ";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "100460"; */
"100460.title" = "128";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "100464"; */
"100464.title" = "128";

/* Class = "NSButtonCell"; title = "Delete sends Control-H"; ObjectID = "100479"; */
"100479.title" = "DeleteキーでControl＋Hを送信";

/* Class = "NSButtonCell"; title = "Escape non-ASCII input with Control-V"; ObjectID = "100483"; */
"100483.title" = "Control＋Vで非ASCII入力をエスケープ";

/* Class = "NSButtonCell"; title = "Paste newlines as carriage returns"; ObjectID = "100485"; */
"100485.title" = "改行を行頭復帰（CR）としてペースト";

/* Class = "NSButtonCell"; title = "Audible bell"; ObjectID = "100487"; */
"100487.title" = "オーディオベル";

/* Class = "NSTextFieldCell"; title = "Bell"; ObjectID = "100489"; */
"100489.title" = "ベル";

/* Class = "NSButtonCell"; title = "Visual bell"; ObjectID = "100491"; */
"100491.title" = "ビジュアルベル";

/* Class = "NSTabViewItem"; label = "Keyboard"; ObjectID = "100492"; */
"100492.label" = "キーボード";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "100499"; */
"100499.headerCell.title" = "キー";

/* Class = "NSTableColumn"; headerCell.title = "Action"; ObjectID = "100500"; */
"100500.headerCell.title" = "アクション";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100501"; */
"100501.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100502"; */
"100502.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Use Option as Meta key"; ObjectID = "100504"; */
"100504.title" = "メタキーとしてOptionキーを使用";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100517"; */
"100517.ibExternalAccessibilityDescription" = "Add";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Key Setting"; ObjectID = "100517"; */
"100517.ibExternalAccessibilityHelp" = "キー設定を追加";

/* Class = "NSButton"; ibShadowedToolTip = "Add Key Setting"; ObjectID = "100517"; */
"100517.ibShadowedToolTip" = "キー設定を追加します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100519"; */
"100519.ibExternalAccessibilityDescription" = "削除";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Key Setting"; ObjectID = "100519"; */
"100519.ibExternalAccessibilityHelp" = "キー設定を削除";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Key Setting"; ObjectID = "100519"; */
"100519.ibShadowedToolTip" = "キー設定を削除します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Edit"; ObjectID = "100521"; */
"100521.ibExternalAccessibilityDescription" = "編集";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Edit Key Setting"; ObjectID = "100521"; */
"100521.ibExternalAccessibilityHelp" = "キー設定を編集";

/* Class = "NSButton"; ibShadowedToolTip = "Edit Key Setting"; ObjectID = "100521"; */
"100521.ibShadowedToolTip" = "キー設定を編集します";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "100522"; */
"100522.title" = "編集";

/* Class = "NSWindow"; title = "Panel"; ObjectID = "100523"; */
"100523.title" = "Panel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100537"; */
"100537.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "keys"; ObjectID = "100538"; */
"100538.title" = "キー";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100540"; */
"100540.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "modifiers"; ObjectID = "100541"; */
"100541.title" = "修飾";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100543"; */
"100543.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Send Text:"; ObjectID = "100544"; */
"100544.title" = "テキストを送信:";

/* Class = "NSTextFieldCell"; title = "Key:"; ObjectID = "100545"; */
"100545.title" = "キー:";

/* Class = "NSTextFieldCell"; title = "Modifier:"; ObjectID = "100546"; */
"100546.title" = "修飾キー:";

/* Class = "NSTextFieldCell"; title = "Action:"; ObjectID = "100547"; */
"100547.title" = "アクション:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100549"; */
"100549.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100550"; */
"100550.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Control characters appear as a backslash followed by three octal digits. A backslash will appear as double backslashes."; ObjectID = "100551"; */
"100551.title" = "制御文字はバックスラッシュと3桁の8進数で表示されます。バックスラッシュは2つのバックスラッシュで表示されます。";

/* Class = "NSButtonCell"; title = "Delete One Character"; ObjectID = "100552"; */
"100552.title" = "1文字削除";

/* Class = "NSTextFieldCell"; title = "Character Spacing"; ObjectID = "100586"; */
"100586.title" = "文字間隔";

/* Class = "NSTextFieldCell"; title = "Line Spacing"; ObjectID = "100588"; */
"100588.title" = "行間隔";

/* Class = "NSTableColumn"; headerCell.title = "Profiles"; ObjectID = "100612"; */
"100612.headerCell.title" = "プロファイル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100615"; */
"100615.title" = "Text Cell";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100616"; */
"100616.ibExternalAccessibilityDescription" = "Add";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Profile"; ObjectID = "100616"; */
"100616.ibExternalAccessibilityHelp" = "プロファイルを追加";

/* Class = "NSButton"; ibShadowedToolTip = "Add Profile"; ObjectID = "100616"; */
"100616.ibShadowedToolTip" = "プロファイルを追加します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100618"; */
"100618.ibExternalAccessibilityDescription" = "削除";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Profile"; ObjectID = "100618"; */
"100618.ibExternalAccessibilityHelp" = "プロファイルを削除";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Profile"; ObjectID = "100618"; */
"100618.ibShadowedToolTip" = "プロファイルを削除します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Default"; ObjectID = "100620"; */
"100620.ibExternalAccessibilityDescription" = "デフォルト";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Set Default Profile"; ObjectID = "100620"; */
"100620.ibExternalAccessibilityHelp" = "デフォルトプロファイルを設定";

/* Class = "NSButton"; ibShadowedToolTip = "Set Default Profile"; ObjectID = "100620"; */
"100620.ibShadowedToolTip" = "デフォルトプロファイルを設定します";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "100621"; */
"100621.title" = "デフォルト";

/* Class = "NSTextFieldCell"; title = "Terminfo"; ObjectID = "100695"; */
"100695.title" = "Terminfo";

/* Class = "NSButtonCell"; title = "Allow VT100 application keypad mode"; ObjectID = "100697"; */
"100697.title" = "VT100アプリケーションのキーパッドモードを許可";

/* Class = "NSTextFieldCell"; title = "International"; ObjectID = "100708"; */
"100708.title" = "言語環境";

/* Class = "NSButtonCell"; title = "Set locale environment variables on startup"; ObjectID = "100709"; */
"100709.title" = "起動時にロケール環境変数を設定";

/* Class = "NSTextFieldCell"; title = "Text encoding:"; ObjectID = "100712"; */
"100712.title" = "テキストエンコーディング:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100721"; */
"100721.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unicode (UTF-8)"; ObjectID = "100722"; */
"100722.title" = "Unicode（UTF-8）";

/* Class = "NSMenuItem"; title = "Customize Encodings List…"; ObjectID = "100723"; */
"100723.title" = "エンコーディングリストをカスタマイズ…";

/* Class = "NSTabViewItem"; label = "Shell"; ObjectID = "100745"; */
"100745.label" = "シェル";

/* Class = "NSTextFieldCell"; title = "When the shell exits:"; ObjectID = "100750"; */
"100750.title" = "シェルの終了時:";

/* Class = "NSTextFieldCell"; title = "Ask before closing:"; ObjectID = "100757"; */
"100757.title" = "ウインドウを閉じる前の確認:";

/* Class = "NSButtonCell"; title = "Only if there are processes other than the login shell and:"; ObjectID = "100759"; */
"100759.title" = "ログインシェルと次の指定プロセス以外が実行中の場合のみ:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100760"; */
"100760.title" = "ラジオ";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "100761"; */
"100761.title" = "しない";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "100762"; */
"100762.title" = "常に確認";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100763"; */
"100763.ibExternalAccessibilityDescription" = "Add";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Process Name"; ObjectID = "100763"; */
"100763.ibExternalAccessibilityHelp" = "プロセス名を追加";

/* Class = "NSButton"; ibShadowedToolTip = "Add Process Name"; ObjectID = "100763"; */
"100763.ibShadowedToolTip" = "プロセス名を追加します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100764"; */
"100764.ibExternalAccessibilityDescription" = "削除";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Process Name"; ObjectID = "100764"; */
"100764.ibExternalAccessibilityHelp" = "プロセス名を削除";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Process Name"; ObjectID = "100764"; */
"100764.ibShadowedToolTip" = "プロセス名を削除します";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Excluded processes"; ObjectID = "100765"; */
"100765.ibExternalAccessibilityDescription" = "除外されたプロセス";

/* Class = "NSTableColumn"; headerCell.title = "Process name"; ObjectID = "100769"; */
"100769.headerCell.title" = "プロセス名";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100770"; */
"100770.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "10,000"; ObjectID = "100794"; */
"100794.title" = "10,000";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "100820"; */
"100820.title" = "テキスト";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100827"; */
"100827.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Duplicate Profile"; ObjectID = "100829"; */
"100829.title" = "プロファイルを複製";

/* Class = "NSMenuItem"; title = "Restore Default Profiles"; ObjectID = "100830"; */
"100830.title" = "デフォルトプロファイルを復元";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100836"; */
"100836.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Close the window"; ObjectID = "100837"; */
"100837.title" = "ウインドウを閉じる";

/* Class = "NSMenuItem"; title = "Close if the shell exited cleanly"; ObjectID = "100838"; */
"100838.title" = "シェルが正常に終了した場合は閉じる";

/* Class = "NSMenuItem"; title = "Don’t close the window"; ObjectID = "100839"; */
"100839.title" = "ウインドウを閉じない";

/* Class = "NSTextFieldCell"; title = "Startup"; ObjectID = "100842"; */
"100842.title" = "起動";

/* Class = "NSButtonCell"; title = "Run command:"; ObjectID = "100844"; */
"100844.title" = "コマンドを実行:";

/* Class = "NSButtonCell"; title = "Run inside shell"; ObjectID = "100850"; */
"100850.title" = "シェル内で実行";

/* Class = "NSTextFieldCell"; title = "Scrollback"; ObjectID = "100858"; */
"100858.title" = "スクロールバッファ";

/* Class = "NSButtonCell"; title = "Limit to available memory"; ObjectID = "100860"; */
"100860.title" = "使用可能なメモリに制限";

/* Class = "NSButtonCell"; title = "Limit number of rows to:"; ObjectID = "100861"; */
"100861.title" = "行数を制限:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100862"; */
"100862.title" = "ラジオ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Terminal type"; ObjectID = "100865"; */
"100865.ibExternalAccessibilityDescription" = "ターミナルタイプ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Set the TERM environment variable"; ObjectID = "100865"; */
"100865.ibShadowedToolTip" = "TERM環境変数を設定します";

/* Class = "NSTextField"; ibShadowedToolTip = "Set the TERM environment variable"; ObjectID = "100866"; */
"100866.ibShadowedToolTip" = "TERM環境変数を設定します";

/* Class = "NSTextFieldCell"; title = "Declare terminal as:"; ObjectID = "100867"; */
"100867.title" = "ターミナルの宣言方法:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100869"; */
"100869.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "dtterm"; ObjectID = "100870"; */
"100870.title" = "dtterm";

/* Class = "NSMenuItem"; title = "vt100"; ObjectID = "100872"; */
"100872.title" = "vt100";

/* Class = "NSMenuItem"; title = "vt52"; ObjectID = "100873"; */
"100873.title" = "vt52";

/* Class = "NSMenuItem"; title = "xterm"; ObjectID = "100874"; */
"100874.title" = "xterm";

/* Class = "NSMenuItem"; title = "vt102"; ObjectID = "100875"; */
"100875.title" = "vt102";

/* Class = "NSMenuItem"; title = "rxvt"; ObjectID = "100876"; */
"100876.title" = "rxvt";

/* Class = "NSMenuItem"; title = "ansi"; ObjectID = "100877"; */
"100877.title" = "ansi";

/* Class = "NSTextFieldCell"; title = "A window group is a configuration of one or more Terminal windows. Use the “Save Windows as Group…” item in the Window menu to save a new one."; ObjectID = "100882"; */
"100882.title" = "ウインドウグループは、1つ以上のターミナルウインドウで構成されます。新しいウインドウグループを保存するには、“ウインドウ”メニューの“ウインドウをグループとして保存…”項目を使用します。";

/* Class = "NSButtonCell"; title = "Scroll to bottom on input"; ObjectID = "100886"; */
"100886.title" = "入力時に下端までスクロール";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "100894"; */
"100894.title" = "書き出す…";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "100899"; */
"100899.title" = "読み込む…";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100905"; */
"100905.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "100907"; */
"100907.title" = "読み込む…";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "100911"; */
"100911.title" = "書き出す…";

/* Class = "NSMenuItem"; title = "xterm-256color"; ObjectID = "100954"; */
"100954.title" = "xterm-256color";

/* Class = "NSMenuItem"; title = "nsterm"; ObjectID = "100955"; */
"100955.title" = "nsterm";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "100998"; */
"100998.title" = "不透明度";

/* Class = "NSTextFieldCell"; title = "Blur"; ObjectID = "101000"; */
"101000.title" = "ブラー";

/* Class = "NSTextFieldCell"; title = "Blur "; ObjectID = "101015"; */
"101015.title" = "ブラー ";

/* Class = "NSButtonCell"; title = "Inactive Windows"; ObjectID = "101024"; */
"101024.title" = "一番手前でないウインドウ";

/* Class = "NSColorWell"; ibShadowedToolTip = "Black (0)"; ObjectID = "101041"; */
"101041.ibShadowedToolTip" = "ブラック（0）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Black (8)"; ObjectID = "101045"; */
"101045.ibShadowedToolTip" = "ブラック（明）（8）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Red (1)"; ObjectID = "101049"; */
"101049.ibShadowedToolTip" = "レッド（1）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Red (9)"; ObjectID = "101051"; */
"101051.ibShadowedToolTip" = "レッド（明）（9）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Green (2)"; ObjectID = "101057"; */
"101057.ibShadowedToolTip" = "グリーン（2）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Green (10)"; ObjectID = "101059"; */
"101059.ibShadowedToolTip" = "グリーン（明）（10）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Yellow (3)"; ObjectID = "101061"; */
"101061.ibShadowedToolTip" = "イエロー（3）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Yellow (11)"; ObjectID = "101063"; */
"101063.ibShadowedToolTip" = "イエロー（明）（11）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Blue (4)"; ObjectID = "101105"; */
"101105.ibShadowedToolTip" = "ブルー（4）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Blue (12)"; ObjectID = "101107"; */
"101107.ibShadowedToolTip" = "ブルー（明）（12）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Magenta (5)"; ObjectID = "101109"; */
"101109.ibShadowedToolTip" = "マゼンタ（5）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Magenta (13)"; ObjectID = "101111"; */
"101111.ibShadowedToolTip" = "マゼンダ（明）（13）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Cyan (6)"; ObjectID = "101113"; */
"101113.ibShadowedToolTip" = "シアン（6）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Cyan (14)"; ObjectID = "101115"; */
"101115.ibShadowedToolTip" = "シアン（明）（14）";

/* Class = "NSColorWell"; ibShadowedToolTip = "White (7)"; ObjectID = "101117"; */
"101117.ibShadowedToolTip" = "ホワイト（7）";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright White (15)"; ObjectID = "101119"; */
"101119.ibShadowedToolTip" = "ホワイト（明）（15）";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "101139"; */
"101139.title" = "標準";

/* Class = "NSTextFieldCell"; title = "Bright"; ObjectID = "101141"; */
"101141.title" = "明";

/* Class = "NSTextFieldCell"; title = "ANSI Colors"; ObjectID = "101143"; */
"101143.title" = "ANSIカラー";

/* Class = "NSButtonCell"; title = "Restore ANSI Default"; ObjectID = "101230"; */
"101230.title" = "ANSIをデフォルトに戻す";

/* Class = "NSTextFieldCell"; title = "New windows open with:"; ObjectID = "101266"; */
"101266.title" = "新規ウインドウを開く場合:";

/* Class = "NSTextFieldCell"; title = "New tabs open with:"; ObjectID = "101278"; */
"101278.title" = "新規タブを開く場合:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101291"; */
"101291.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Default Profile"; ObjectID = "101292"; */
"101292.title" = "デフォルトプロファイル";

/* Class = "NSMenuItem"; title = "Same Profile"; ObjectID = "101293"; */
"101293.title" = "同じプロファイル";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101297"; */
"101297.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Default Working Directory"; ObjectID = "101298"; */
"101298.title" = "デフォルト作業ディレクトリ";

/* Class = "NSMenuItem"; title = "Same Working Directory"; ObjectID = "101299"; */
"101299.title" = "同じ作業ディレクトリ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101329"; */
"101329.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Same Working Directory"; ObjectID = "101330"; */
"101330.title" = "同じ作業ディレクトリ";

/* Class = "NSMenuItem"; title = "Default Working Directory"; ObjectID = "101331"; */
"101331.title" = "デフォルト作業ディレクトリ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101333"; */
"101333.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Same Profile"; ObjectID = "101334"; */
"101334.title" = "同じプロファイル";

/* Class = "NSMenuItem"; title = "Default Profile"; ObjectID = "101335"; */
"101335.title" = "デフォルトプロファイル";

/* Class = "NSButtonCell"; title = "Unicode East Asian Ambiguous characters are wide"; ObjectID = "101344"; */
"101344.title" = "Unicode 東アジアA（曖昧）の文字幅をW（広）にする";

/* Class = "NSMenuItem"; title = "xterm-16color"; ObjectID = "101348"; */
"101348.title" = "xterm-16color";

/* Class = "NSMenuItem"; title = "Use Style for “Copy” Command"; ObjectID = "108726"; */
"108726.title" = "スタイルを“コピー”コマンドに使用";

/* Class = "NSTextFieldCell"; title = "Limit number of rows to:"; ObjectID = "108870"; */
"108870.title" = "行数を制限:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "109094"; */
"109094.title" = "ラジオ";

/* Class = "NSButtonCell"; title = "New window with profile:"; ObjectID = "109095"; */
"109095.title" = "次のプロファイルの新しいウインドウ:";

/* Class = "NSButtonCell"; title = "Window group:"; ObjectID = "109096"; */
"109096.title" = "ウインドウグループ:";

/* Class = "NSButtonCell"; title = "Scroll alternate screen"; ObjectID = "109201"; */
"109201.title" = "代替スクリーンをスクロール";

/* Class = "NSTextFieldCell"; title = "While the alternate screen is displayed, send input instead of scrolling the terminal view; press the Fn or Shift key to scroll the view."; ObjectID = "109218"; */
"109218.title" = "代替スクリーンの表示中に、ターミナル表示をスクロールする代わりに入力を送信します。表示をスクロールするには、FnキーまたはShiftキーを押します。";

/* Class = "NSButtonCell"; title = "Only when sound is muted"; ObjectID = "109327"; */
"109327.title" = "消音時のみ";

/* Class = "NSTextFieldCell"; title = "Color & Effects"; ObjectID = "AEW-7b-QpJ"; */
"AEW-7b-QpJ.title" = "カラーとエフェクト";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "Bal-th-Eqg"; */
"Bal-th-Eqg.title" = "タイトル";

/* Class = "NSButtonCell"; title = "Shell command name"; ObjectID = "Co5-dB-pQl"; */
"Co5-dB-pQl.title" = "シェルコマンド名";

/* Class = "NSButtonCell"; title = "Active process name"; ObjectID = "dBm-9b-JF9"; */
"dBm-9b-JF9.title" = "動作中のプロセス名";

/* Class = "NSButtonCell"; title = "Continue bouncing until in foreground"; ObjectID = "di9-4e-6te"; */
"di9-4e-6te.title" = "フォアグラウンドになるまでジャンプを続ける";

/* Class = "NSButtonCell"; title = "Profile name"; ObjectID = "EfK-GC-AG7"; */
"EfK-GC-AG7.title" = "プロファイル名";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "eVw-yJ-EZH"; */
"eVw-yJ-EZH.ibExternalAccessibilityDescription" = "エスケープシーケンスのヘルプ";

/* Class = "NSButtonCell"; title = "Restore text when reopening windows"; ObjectID = "EzD-UH-KRU"; */
"EzD-UH-KRU.title" = "ウインドウを再度開くときにテキストを復元";

/* Class = "NSButtonCell"; title = "Bounce app icon when in background"; ObjectID = "fwq-Ys-0vc"; */
"fwq-Ys-0vc.title" = "バックグラウンドのときにアプリケーションアイコンをジャンプさせる";

/* Class = "NSTextFieldCell"; title = "Programs notify Terminal of the current working directory by sending it commands. You may need to configure your shell or other programs to enable this behavior."; ObjectID = "GxY-i2-gyi"; */
"GxY-i2-gyi.title" = "ターミナルにコマンドを送信することで現在の作業ディレクトリがターミナルに表示されます。この動作を有効にするには、シェルなどのプログラムを構成する必要があります。";

/* Class = "NSPathCell"; placeholderString = "Background Image"; ObjectID = "hH6-me-aOi"; */
"hH6-me-aOi.placeholderString" = "背景イメージ";

/* Class = "NSButtonCell"; title = "Arguments"; ObjectID = "J02-mg-kmq"; */
"J02-mg-kmq.title" = "引数";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "Kf7-zq-hA1"; */
"Kf7-zq-hA1.title" = "背景";

/* Class = "NSButtonCell"; title = "Show activity indicator"; ObjectID = "kgk-Qs-Kai"; */
"kgk-Qs-Kai.title" = "アクティビティ・インジケータを表示";

/* Class = "NSButtonCell"; title = "TTY name"; ObjectID = "L2z-kW-E2b"; */
"L2z-kW-E2b.title" = "TTY名";

/* Class = "NSButtonCell"; title = "Display status and current contents in the Dock"; ObjectID = "lnW-LI-gTu"; */
"lnW-LI-gTu.title" = "Dockに状況と現在の内容を表示";

/* Class = "NSButtonCell"; title = "TTY name"; ObjectID = "LpR-lV-4H2"; */
"LpR-lV-4H2.title" = "TTY名";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "No Background Image"; ObjectID = "mGx-e8-TMV"; */
"mGx-e8-TMV.ibShadowedIsNilPlaceholder" = "背景イメージなし";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "Multiple Values"; ObjectID = "mGx-e8-TMV"; */
"mGx-e8-TMV.ibShadowedMultipleValuesPlaceholder" = "複数の値";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "mwL-C9-PTJ"; */
"mwL-C9-PTJ.title" = "エスケープシーケンス…";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "n03-t5-dm2"; */
"n03-t5-dm2.ibExternalAccessibilityDescription" = "エスケープシーケンスのヘルプ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "NBu-zI-loa"; */
"NBu-zI-loa.ibExternalAccessibilityDescription" = "エスケープシーケンスのヘルプ";

/* Class = "NSButtonCell"; title = "Path"; ObjectID = "nkb-wL-VJM"; */
"nkb-wL-VJM.title" = "パス";

/* Class = "NSTextFieldCell"; title = "Limit number of restored rows to:"; ObjectID = "nxA-Ki-lYT"; */
"nxA-Ki-lYT.title" = "復元された行の数を制限:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "o9C-O8-bVp"; */
"o9C-O8-bVp.ibExternalAccessibilityDescription" = "エスケープシーケンスのヘルプ";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "oRC-a6-pL5"; */
"oRC-a6-pL5.title" = "エスケープシーケンス…";

/* Class = "NSButtonCell"; title = "Badge app and window Dock icons"; ObjectID = "q3l-Zv-Chj"; */
"q3l-Zv-Chj.title" = "アプリケーションとウインドウのDockアイコンにバッジを表示";

/* Class = "NSButtonCell"; title = "Arguments"; ObjectID = "Qx8-RF-FAC"; */
"Qx8-RF-FAC.title" = "引数";

/* Class = "NSTextFieldCell"; title = "Resume"; ObjectID = "S9q-zl-Klt"; */
"S9q-zl-Klt.title" = "再開";

/* Class = "NSTextFieldCell"; title = "Input"; ObjectID = "scs-7o-WQG"; */
"scs-7o-WQG.title" = "入力";

/* Class = "NSTextFieldCell"; title = "Displayed while there is output or process activity (spawn, change state, exit). Also displays the process name when not displayed in the tab title."; ObjectID = "siP-OR-NfE"; */
"siP-OR-NfE.title" = "出力またはプロセスのアクティビティ（spawn、change state、exit）があるときに表示されます。タブのタイトルにプロセス名が表示されていない場合は、インジケータにプロセス名も表示されます。";

/* Class = "NSButtonCell"; title = "Insert bookmark after restored text"; ObjectID = "SzD-MS-Ez0"; */
"SzD-MS-Ez0.title" = "復元されたテキストの後にブックマークを挿入";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "tQg-Zn-XfD"; */
"tQg-Zn-XfD.title" = "エスケープシーケンス…";

/* Class = "NSTextFieldCell"; title = "Image:"; ObjectID = "tqs-EQ-fFI"; */
"tqs-EQ-fFI.title" = "イメージ:";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "tuI-Tp-vae"; */
"tuI-Tp-vae.title" = "タイトル";

/* Class = "NSButtonCell"; title = "Path"; ObjectID = "UiP-dy-DHy"; */
"UiP-dy-DHy.title" = "パス";

/* Class = "NSTextFieldCell"; title = "Programs may set custom window and tab titles by sending commands to Terminal. You may configure your shell or other programs to use this to display informational text. You may also set them manually using the Inspector."; ObjectID = "UlN-8P-skY"; */
"UlN-8P-skY.title" = "ターミナルにコマンドを送信することで、ウインドウおよびタブのタイトルをカスタマイズできます。シェルなどのプログラムを構成することで、この機能を利用して情報テキストを表示できます。また、インスペクタを使って手動でタイトルを設定することもできます。";

/* Class = "NSTextFieldCell"; title = "While application mode is enabled, use Num Lock to enter numeric digits."; ObjectID = "Uw1-lq-sv1"; */
"Uw1-lq-sv1.title" = "アプリケーションモードが有効になっているときは、Num Lockを使用して数字を入力してください。";

/* Class = "NSButtonCell"; title = "Working directory or document"; ObjectID = "UXg-R4-NOK"; */
"UXg-R4-NOK.title" = "作業ディレクトリまたは書類";

/* Class = "NSButtonCell"; title = "Use ⌘-1 through ⌘-9 to switch tabs"; ObjectID = "V7t-C5-93B"; */
"V7t-C5-93B.title" = "⌘+1から⌘+9でタブを切り替える";

/* Class = "NSTextFieldCell"; title = "Minimized Windows"; ObjectID = "w82-NB-fXA"; */
"w82-NB-fXA.title" = "しまわれたウインドウ";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "wfL-NM-4Wf"; */
"wfL-NM-4Wf.title" = "エスケープシーケンス…";

/* Class = "NSButtonCell"; title = "Command key"; ObjectID = "wgg-nU-BYE"; */
"wgg-nU-BYE.title" = "コマンドキー";

/* Class = "NSTextFieldCell"; title = "The working directory and location of the current document may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is either 6 (document) or 7 (working directory) and Pt is a “file:” URL. The URL should include a hostname to disambiguate local and remote paths, and characters must be percent-encoded as appropriate.\n\nWhen both the working directory and document are set only the document is displayed."; ObjectID = "WOz-Y1-ffh"; */
"WOz-Y1-ffh.title" = "作業ディレクトリおよび現在の書類の場所は、オペレーティング・システム・コマンド（OSC）のエスケープシーケンスで設定できます。\n\n\tESC ] Ps ; Pt BEL\n\nパラメータPsは6（書類）または7（作業ディレクトリ）のいずれかとし、Ptには“file:”のURLを入力します。URLには、ローカルとリモートのパスを区別するためにホスト名を含めてください。また、文字は適宜パーセントエンコーディングする必要があります。\n\n作業ディレクトリと書類の両方が設定された場合は、書類のみが表示されます。";

/* Class = "NSTextFieldCell"; title = "Startup windows are only opened when there are no windows restored."; ObjectID = "xCl-Kb-m4x"; */
"xCl-Kb-m4x.title" = "起動ウインドウはウインドウを復元できないときにのみ開かれます。";

/* Class = "NSButtonCell"; title = "Working directory or document"; ObjectID = "Y6B-JU-BEw"; */
"Y6B-JU-BEw.title" = "作業ディレクトリまたは書類";

